<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<% String contextPath = request.getContextPath()+"/templates";%>
<%@include file="/WEB-INF/jsp/main/inc/citizen/header.jsp" %>
<%@include file="/WEB-INF/jsp/main/inc/citizen/taglib.jsp" %>
<div class="content-body">
    <div class="section-main condition">
        <div class="section condition-content-wrap">
            <div class="section-content condition-content">
               <button class="top-button">up</button>
                <div class="sub-title-wrap">
                    <h2 class="content-title">개인정보 처리방침</h2>
                    <p class="content-contents">서울에너지공사 태양광 미니발전소 서비스에서는 회원님의 개인정보를<br>안전하게 취급하기 위해 최선을 다하고 있습니다. 개인정보 처리방침을 확인해주세요.</p>
                </div>
                <div class="agree-box">
                    <div class="sub-check">
                        <div class="check-box1">
                            <p>'태양광지원센터'는 (이하 '센터'라 함)이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다. <br><br> 본 방침은 2018년 6월 27일부터 시행됩니다. <br> <br>센터는 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 정보주체의 권익을 보호하기 위하여 적법하고 적정하게 취급할 것입니다.<br> 또한, 센터는 관련 법령에서 규정한 바에 따라 센터에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 이용자의 권익을 존중하며, 여러분은 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는바에 따라 행정심판을 청구할 수 있으며, 개인정보분쟁조정위원회, 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br> 센터의 개인정보 처리방침은 현행 「개인정보보호법」에 근거를 두고 있습니다.</p><br>
                            <div class="textarea">
                                <p>제1조(개인정보의 처리목적)<br><br> ① 센터는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. <br><br>

  1. 홈페이지 회원 가입 및 관리
     회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지․통지, 고충처리 등을 목적으로 개인정보를 처리합니다.<br>

  2. 민원사무 처리
     민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다. <br><br>

  ② 센터가 개인정보 보호법 제32조에 따라 등록․공개하는 개인정보파일의 처리목적은 다음과 같습니다.</p>
                                <table frame="1">
                                    <tr>
                                        <th>순번</th>
                                        <th>개인정보파일의 명칭</th>
                                        <th>운영근거 / 처리목적</th>
                                        <th>개인정보파일에 기록되는 개인정보의 항목</th>
                                        <th>보유기간</th>
                                    </tr>
                                    <tr>
                                        <td>1</td>
                                        <td>태양광미니발전소 설치신청 홈페이지 가입자 현황</td>
                                        <td>정보주체동의</td>
                                        <td>성명, 아이디, 비밀번호, 전화번호, 주소, 이메일</td>
                                        <td>준영구</td>
                                    </tr>
                                </table>
                                <p>※ 기타 센터의 개인정보파일 등록사항 공개는 행정안전부 개인정보보호 종합지원 포털(www.privacy.go.kr) → 개인정보민원 → 개인정보열람등 요구 → 개인정보파일 목록검색 메뉴를 활용해주시기 바랍니다.<br><br>제2조(개인정보의 처리 및 보유기간) ① 센터는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.
   ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
    1. 홈페이지 회원 가입 및 관리 : 홈페이지 탈퇴시까지
     다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지
     1) 관계 법령 위반에 따른 수사․조사 등이 진행중인 경우에는 해당 수사․조사 종료시까지 
     2) 홈페이지 이용에 따른 채권․채무관계 잔존시에는 해당 채권․채무관계 정산시까지
    2. 민원사무 처리 : 민원처리 종료 후 3년 

 제3조(개인정보의 제3자 제공) ① 센터는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 

 제4조(개인정보처리의 위탁) ① 센터는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 
  ③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. 

제5조(정보주체와 법정대리인의 권리․ 의무 및 행사방법) ① 정보주체는  센터에 대해 언제든지 개인정보 열람․정정․삭제․처리정지 요구 등의 권리를 행사할 수 있습니다.
   ② 제1항에 따른 권리 행사는 센터에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 센터는 이에 대해 지체없이 조치하겠습니다. 
   ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. 
   ④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다. 
   ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. 
   ⑥ 센터는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다. 

 제6조(처리하는 개인정보 항목) 센터는 다음의 개인정보 항목을 처리하고 있습니다. 

  1. 홈페이지 회원 가입 및 관리 
    ․필수항목 : 성명, 아이디, 비밀번호, 전화번호, 이메일주소, 
    ․선택항목 : 주소, 회원가입유형(일반회원, 비회원), 설치업체, 설치용량

  2. 민원사무 처리 
    ․필수항목 : 성명, 전화번호, 주소, 이메일주소

  3. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. 
    ․IP주소, 쿠키, 서비스 이용기록, 방문기록 등

 제7조(개인정보의 파기) ① 센터는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. 
   ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다. 
   ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. 
   1. 파기절차 
     센터는 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 센터는 파기 사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 파기합니다. 
   2. 파기방법 
     센터는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록․저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다. 

 제8조(개인정보의 안전성 확보조치) ① 센터는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. 
   1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등 
   2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 
   3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제 

제9조(개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항) ① 센터는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.
   ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
   가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
   나. 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
   다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

 제10조(개인정보 보호책임자) ① 센터는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 

   ▶ 개인정보 보호책임자
       부서명 : 경영지원처장
       담당자 : 정록성
       연락처 : 02-2640-5119
 
   ▶ 개인정보 보호 담당자 
       부서명 : 시민햇빛부
       담당자 : 최지안
       연락처 : 02-2640-5128

  ② 정보주체께서는 센터의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 센터는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다. 

 제11조(개인정보 열람청구) ① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 센터는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. 

   ▶ 개인정보 열람청구 접수․처리 부서
       부서명 : 시민햇빛부
       담당자 : 최지안
       연락처 : 02-2640-5128 

  ② 정보주체께서는 제1항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다. 

   ▶ 행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람등 요구 (공공아이핀을 통한 실명인증 필요) 

 제12조(권익침해 구제방법) 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 

  아래의 기관은 센터와는 별개의 기관으로서, 센터의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다

   ▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) 
       - 소관업무 : 개인정보 침해사실 신고, 상담 신청 
       - 홈페이지 : privacy.kisa.or.kr 
       - 전화 : (국번없이) 118 
       - 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터

   ▶ 개인정보 분쟁조정위원회
       - 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) 
       - 홈페이지 : www.kopico.go.kr 
       - 전화 : (국번없이) 1833-6972
       - 주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층

   ▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)

   ▶ 경찰청 사이버안전국 : 182 (http://cyberbureau.police.go.kr)

 제13조(개인정보 처리방침 변경) ① 이 개인정보 처리방침은 2018. 6. 27부터 적용됩니다.
  ② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다. 
     - 2018. 3. 12 ~ 2018. 6. 26 적용   (클릭)
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<%@include file="/WEB-INF/jsp/main/inc/citizen/footer.jsp" %>
<script>
$(document).ready(function () {
   $(".sub-header-wrap").removeClass("sub-header-wrap");
});
</script>
